
export default [
    {    
        "id": 1,
        "name": "Все"
    },
    {    
        "id": 21,
        "name": "Мясные"
    },
    {    
        "id": 22,
        "name": "Вегетарианская"
    },
    {    
        "id": 25,
        "name": "Гриль"
    },
    {    
        "id": 27,
        "name": "Острые"
    },
    {    
        "id": 28,
        "name": "Закрытые"
    },
    {    
        "id": 29,
        "name": "Разные"
    },
    {    
        "id": 30,
        "name": "Очень вкусные"
    },
    {    
        "id": 31,
        "name": "Божественные"
    },
    {    
        "id": 32,
        "name": "С пикантным ароматом"
    },
]