
export default [
    // {    
    //     "id": 1,
    //     "name": "Все"
    // },
    {    
        "id": 1,
        "name": "Мясные"
    },
    {    
        "id": 2,
        "name": "Вегетарианская"
    },
    {    
        "id": 3,
        "name": "Гриль"
    },
    {    
        "id": 4,
        "name": "Острые"
    },
    {    
        "id": 5,
        "name": "Закрытые"
    },
    {    
        "id": 29,
        "name": "Разные"
    },
    {    
        "id": 30,
        "name": "Очень вкусные"
    },
    {    
        "id": 32,
        "name": "С пикантным ароматом"
    },
    {    
        "id": 31,
        "name": "Божественные"
    },

]